1password
adobe-acrobat-pro
adobe-acrobat-reader
android-studio
discord
docker
expressvpn
flutter
google-chrome
google-drive
iterm2
ledger-live
mongodb-compass
ngrok
paintbrush
rectangle
slack
visual-studio-code
vlc
zoom
