tap 'heroku/brew'
tap 'mongodb/brew'

cask '1password'
cask 'adobe-acrobat-reader'
cask 'discord'
cask 'docker'
cask 'exodus'
cask 'expressvpn'
cask 'flutter'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'krita'
cask 'ledger-live'
cask 'miniconda'
cask 'mongodb-compass'
cask 'ngrok'
cask 'paintbrush'
cask 'rectangle'
cask 'slack'
cask 'visual-studio-code'
cask 'vlc'
cask 'zoom'

brew 'chruby'
brew 'coreutils'
brew 'dockutil'
brew 'git'
brew 'heroku'
brew 'mas'
brew 'mongodb-community'
brew 'node'
brew 'redis'
brew 'ruby-install'

mas 'GarageBand', id: 682658836
mas 'Xcode', id: 497799835
